Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: Movies and shows the TV app keeps on this Mac, downloaded or imported.
cs: Filmy a pořady, které aplikace TV uchovává v tomto Macu, stažené nebo importované.
de: Filme und Sendungen, die in der App „TV“ auf diesem Mac gespeichert sind, geladen oder importiert.
es: Películas y series que la app TV guarda en este Mac, descargadas o importadas.
fr: Les films et séries que l’app TV conserve sur ce Mac, téléchargés ou importés.
it: Film e programmi che l’app TV conserva su questo Mac, scaricati o importati.
ja: TVアプリがこのMacに保存している映画や番組（ダウンロードしたもの、または読み込んだもの）です。
ko: TV 앱이 이 Mac에 보관하는 영화와 TV 프로그램으로, 다운로드했거나 가져온 항목입니다.
nl: Films en tv-programma's die de app TV op deze Mac bewaart, gedownload of geïmporteerd.
pl: Filmy i programy przechowywane na tym Macu przez aplikację TV, pobrane lub zaimportowane.
pt: Filmes e programas que o app TV guarda neste Mac, baixados ou importados.
ro: Filmele și emisiunile pe care aplicația TV le păstrează pe acest Mac, descărcate sau importate.
ru: Фильмы и телешоу, которые приложение «TV» хранит на этом Mac: загруженные или импортированные.
sv: Filmer och serier som appen TV sparar på den här datorn, hämtade eller importerade.
tr: TV uygulamasının bu Mac’te tuttuğu, indirilmiş veya içe aktarılmış filmler ve diziler.
uk: Фільми й шоу, які програма «TV» зберігає на цьому Mac, викачані чи імпортовані.
zh_hans: “TV”App在这台Mac上保留的影片和节目，包括下载的和导入的。
zh_hant: 「TV」App保留在這部Mac上的電影和節目，包括下載或匯入的項目。

source: Moving it to the Trash takes away only this shortcut, and the app stays in %1$@, which can make the shortcut again. To remove the app itself, uninstall it in %2$@, which takes the shortcut away too.
cs: Přesunutím do koše odstraníte jen tohoto zástupce a aplikace zůstane v %1$@, který zástupce dokáže znovu vytvořit. Chcete-li odstranit samotnou aplikaci, odinstalujte ji v %2$@, čímž zmizí i zástupce.
de: Wird sie in den Papierkorb gelegt, verschwindet nur diese Verknüpfung, und die App bleibt in %1$@, das die Verknüpfung erneut erstellen kann. Um die App selbst zu entfernen, deinstallieren Sie sie in %2$@. Dabei verschwindet auch die Verknüpfung.
es: Al trasladarla a la papelera solo se elimina este acceso directo, y la app sigue en %1$@, que puede volver a crear el acceso directo. Para eliminar la app, desinstálala en %2$@, que también elimina el acceso directo.
fr: La placer dans la corbeille ne retire que ce raccourci, et l’app reste dans %1$@, qui peut recréer le raccourci. Pour supprimer l’app elle-même, désinstallez-la dans %2$@, ce qui retire aussi le raccourci.
it: Spostarla nel Cestino rimuove solo questo collegamento, e l’app resta in %1$@, che può creare di nuovo il collegamento. Per rimuovere l’app, disinstallala in %2$@, che rimuove anche il collegamento.
ja: ゴミ箱に入れても取り除かれるのはこのショートカットだけで、アプリは%1$@に残り、ショートカットを再作成できます。アプリ自体を取り除くには、%2$@でアンインストールしてください。ショートカットも一緒に取り除かれます。
ko: 휴지통으로 이동하면 이 바로가기만 제거되고 앱은 %1$@에 남아 바로가기를 다시 만들 수 있습니다. 앱 자체를 제거하려면 %2$@에서 제거하십시오. 바로가기도 함께 제거됩니다.
nl: Als je hem naar de prullenmand verplaatst, verdwijnt alleen deze snelkoppeling, en de app blijft in %1$@, dat de snelkoppeling opnieuw kan maken. Om de app zelf te verwijderen, deïnstalleer je hem in %2$@, waarbij ook de snelkoppeling verdwijnt.
pl: Przeniesienie do Kosza usuwa tylko ten skrót, a aplikacja pozostaje w %1$@, która może ponownie utworzyć skrót. Aby usunąć samą aplikację, odinstaluj ją w %2$@, co usuwa też skrót.
pt: Movê-lo para o Lixo remove apenas este atalho, e o app continua no %1$@, que pode criar o atalho de novo. Para remover o app, desinstale-o no %2$@, o que também remove o atalho.
ro: Mutarea în Coș elimină doar această scurtătură, iar aplicația rămâne în %1$@, care poate crea din nou scurtătura. Pentru a elimina aplicația însăși, dezinstalați‑o din %2$@, ceea ce elimină și scurtătura.
ru: Перемещение в Корзину удаляет только этот ярлык, а приложение остается в %1$@, который может снова создать ярлык. Чтобы удалить само приложение, удалите его в %2$@, и ярлык тоже исчезнет.
sv: Om du flyttar den till papperskorgen tas bara den här genvägen bort, och appen finns kvar i %1$@, som kan skapa genvägen igen. Om du vill ta bort själva appen avinstallerar du den i %2$@, vilket även tar bort genvägen.
tr: Çöp Sepeti’ne taşımak yalnızca bu kısayolu kaldırır, uygulama %1$@ içinde kalır ve kısayolu yeniden oluşturabilir. Uygulamanın kendisini kaldırmak için %2$@ içinde yüklemesini kaldırın, bu kısayolu da kaldırır.
uk: Переміщення в Смітник вилучає лише цей ярлик, а вебпрограма лишається в %1$@, який може знову створити ярлик. Щоб вилучити саму вебпрограму, деінсталюйте її в %2$@, і ярлик теж зникне.
zh_hans: 移到废纸篓只会移除此快捷方式，App仍保留在%1$@中，并可重新创建快捷方式。若要移除App本身，请在%2$@中将其卸载，快捷方式也会一并移除。
zh_hant: 丟到垃圾桶只會移除此捷徑，App仍會保留在%1$@中，並可重新建立捷徑。若要移除App本身，請在%2$@中將其解除安裝，捷徑也會一併移除。

source: Muted Updates
cs: Ztlumené aktualizace
de: Stummgeschaltete Updates
es: Actualizaciones silenciadas
fr: Mises à jour ignorées
it: Aggiornamenti silenziati
ja: 通知しないアップデート
ko: 알리지 않는 업데이트
nl: Gedempte updates
pl: Wyciszone uaktualnienia
pt: Atualizações Silenciadas
ro: Actualizări ignorate
ru: Игнорируемые обновления
sv: Tystade uppdateringar
tr: Sessize Alınan Güncellemeler
uk: Приглушені оновлення
zh_hans: 已静音的更新
zh_hant: 已靜音的更新

source: My Assets, in the Unity Editor’s Package Manager
cs: My Assets v okně Package Manager v editoru Unity
de: Im Package Manager des Unity Editors unter My Assets
es: My Assets, en el Package Manager del Editor de Unity
fr: My Assets, dans le Package Manager de l’éditeur Unity
it: My Assets, nel Package Manager dell’editor di Unity
ja: Unity EditorのPackage ManagerにあるMy Assets
ko: Unity Editor의 Package Manager에서 My Assets
nl: My Assets, in de Package Manager van de Unity Editor
pl: My Assets w oknie Package Manager edytora Unity
pt: My Assets, no Package Manager do Unity Editor
ro: My Assets, în Package Manager din editorul Unity
ru: My Assets в Package Manager редактора Unity
sv: My Assets, i Package Manager i Unity Editor
tr: Unity Editor uygulamasında Package Manager’daki My Assets
uk: My Assets у Package Manager редактора Unity
zh_hans: Unity编辑器的Package Manager中的My Assets
zh_hant: Unity編輯器的Package Manager中的My Assets

source: Name
cs: Název
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
nl: Naam
pl: Nazwa
pt: Nome
ro: Nume
ru: Имя
sv: Namn
tr: Ad
uk: Назва
zh_hans: 名称
zh_hant: 名稱

source: Named like %@
cs: Název připomíná aplikaci %@
de: Benannt wie %@
es: Nombre parecido a %@
fr: Nom semblable à %@
it: Nome simile a %@
ja: %@に似た名前
ko: ‘%@’과(와) 비슷한 이름
nl: Naam lijkt op %@
pl: Nazwą przypomina: %@
pt: Nome parecido com %@
ro: Nume asemănător cu %@
ru: Имя похоже на «%@»
sv: Namnet pekar på %@
tr: %@ gibi adlandırılmış
uk: Назва як у «%@»
zh_hans: 名称类似%@
zh_hant: 名稱類似「%@」

source: Navigation
cs: Navigace
es: Navegación
it: Navigazione
ja: ナビゲーション
ko: 탐색
nl: Navigatie
pl: Nawigacja
pt: Navegação
ro: Navigare
ru: Навигация
sv: Navigering
tr: Dolaşma
uk: Навігація
zh_hans: 导航
zh_hant: 導覽

source: Navigation Tab Bar
cs: Navigační řádek s panely
de: Navigations-Tableiste
es: Barra de pestañas de navegación
fr: Barre d’onglets de navigation
it: Barra dei pannelli di navigazione
ja: ナビゲーションタブバー
ko: 탐색 탭 막대
nl: Navigatietabbladbalk
pl: Pasek kart nawigacji
pt: Barra da Aba de Navegação
ro: Bară de file de navigare
ru: Навигационная панель вкладок
sv: Navigeringsflikfält
tr: Dolaşma Sekme Çubuğu
uk: Смуга вкладок панелі навігації
zh_hans: 导览标签页栏
zh_hant: 導覽標籤頁列

source: Needs Homebrew 6.0.11 or later
cs: Vyžaduje Homebrew 6.0.11 nebo novější
de: Erfordert Homebrew 6.0.11 oder neuer
es: Necesita Homebrew 6.0.11 o posterior
fr: Nécessite Homebrew 6.0.11 ou version ultérieure
it: Richiede Homebrew 6.0.11 o versioni successive
ja: Homebrew 6.0.11以降が必要
ko: Homebrew 6.0.11 이상 필요
nl: Vereist Homebrew 6.0.11 of nieuwer
pl: Wymaga Homebrew 6.0.11 lub nowszego
pt: Requer o Homebrew 6.0.11 ou posterior
ro: Necesită Homebrew 6.0.11 sau o versiune ulterioară
ru: Нужен Homebrew 6.0.11 или новее
sv: Kräver Homebrew 6.0.11 eller senare
tr: Homebrew 6.0.11 veya daha yenisi gerekir
uk: Потрібен Homebrew 6.0.11 або новіший
zh_hans: 需要Homebrew 6.0.11或更高版本
zh_hant: 需要Homebrew 6.0.11或以上版本

source: Needs Peel’s helper. Settings says why it can’t act yet.
cs: Vyžaduje pomocníka Peelu. Proč zatím nemůže jednat, se dozvíte v Nastavení.
de: Benötigt das Hilfsprogramm von Peel. In den Einstellungen steht, warum es noch nicht einsatzbereit ist.
es: Necesita el asistente de Peel. En Ajustes se indica por qué aún no puede actuar.
fr: Nécessite l’utilitaire de Peel. Les Réglages indiquent pourquoi il ne peut pas encore agir.
it: Richiede l’assistente di Peel. Le Impostazioni spiegano perché non può ancora agire.
ja: Peelのヘルパーが必要です。まだ動作できない理由は“設定”に表示されています。
ko: Peel 보조 프로그램이 필요합니다. 아직 작동할 수 없는 이유는 설정에서 확인할 수 있습니다.
nl: Vereist het hulpprogramma van Peel. In Instellingen staat waarom het nog niets kan doen.
pl: Wymaga pomocnika Peel. W Ustawieniach sprawdzisz, dlaczego nie może jeszcze działać.
pt: Requer o auxiliar do Peel. Os Ajustes dizem por que ele ainda não pode agir.
ro: Necesită instrumentul de ajutor Peel. În Configurări vedeți de ce nu poate acționa încă.
ru: Нужен помощник Peel. В Настройках указано, почему он пока не может действовать.
sv: Kräver Peels hjälpprogram. I Inställningar ser du varför det inte kan göra något än.
tr: Peel’in yardımcısı gerekiyor. Yardımcının neden henüz işlem yapamadığını Ayarlar açıklar.
uk: Потрібен помічник Peel. У Параметрах сказано, чому він ще не може діяти.
zh_hans: 需要Peel的帮助程序。“设置”中会说明它为何暂时无法执行操作。
zh_hant: 需要Peel的輔助程式。「設定」中會說明它目前為何還無法執行。

source: Needs Terminal
cs: Vyžaduje Terminál
de: Benötigt Terminal
es: Necesita Terminal
fr: Nécessite Terminal
it: Richiede Terminale
ja: ターミナルが必要
ko: 터미널 필요
nl: Terminal vereist
pl: Wymaga Terminala
pt: Requer o Terminal
ro: Necesită Terminal
ru: Нужен Терминал
sv: Kräver Terminal
tr: Terminal gerekli
uk: Потрібен Термінал
zh_hans: 需要终端
zh_hant: 需要終端機

source: Needs administrator access
cs: Vyžaduje oprávnění správce
de: Benötigt Administratorrechte
es: Necesita acceso de administrador
fr: Nécessite un accès administrateur
it: Richiede l’accesso come amministratore
ja: 管理者権限が必要
ko: 관리자 권한 필요
nl: Beheerderstoegang vereist
pl: Wymaga uprawnień administratora
pt: Requer acesso de administrador
ro: Necesită acces de administrator
ru: Нужны права администратора
sv: Kräver administratörsbehörighet
tr: Yönetici erişimi gerekiyor
uk: Потрібен доступ адміністратора
zh_hans: 需要管理员权限
zh_hant: 需要管理者權限

source: Needs an SSH key in ~/.ssh
cs: Vyžaduje klíč SSH ve složce ~/.ssh
de: Benötigt einen SSH-Schlüssel in ~/.ssh
es: Necesita una clave SSH en ~/.ssh
fr: Nécessite une clé SSH dans ~/.ssh
it: Richiede una chiave SSH in ~/.ssh
ja: ~/.sshにSSH鍵が必要
ko: ~/.ssh에 SSH 키 필요
nl: SSH-sleutel in ~/.ssh vereist
pl: Wymaga klucza SSH w folderze ~/.ssh
pt: Requer uma chave SSH em ~/.ssh
ro: Necesită o cheie SSH în ~/.ssh
ru: Нужен SSH-ключ в ~/.ssh
sv: Kräver en SSH-nyckel i ~/.ssh
tr: ~/.ssh içinde bir SSH anahtarı gerekir
uk: Потрібен ключ SSH у ~/.ssh
zh_hans: 需要~/.ssh中有SSH密钥
zh_hant: 需要~/.ssh中的SSH密鑰

source: Needs an administrator
cs: Vyžaduje správce
de: Benötigt einen Administrator
es: Necesita un administrador
fr: Nécessite un administrateur
it: Richiede un amministratore
ja: 管理者が必要
ko: 관리자 필요
nl: Beheerder vereist
pl: Wymaga administratora
pt: Requer um administrador
ro: Necesită un administrator
ru: Нужен администратор
sv: Kräver en administratör
tr: Yönetici gerekiyor
uk: Потрібен адміністратор
zh_hans: 需要管理员
zh_hant: 需要管理者帳號

source: Needs approval, or was turned off
cs: Čeká na schválení nebo bylo vypnuto
de: Genehmigung erforderlich oder deaktiviert
es: Necesita aprobación o se ha desactivado
fr: Approbation requise, ou désactivé
it: Richiede l’approvazione o è stato disattivato
ja: 承認が必要か、オフにされています
ko: 승인이 필요하거나 꺼져 있음
nl: Vereist goedkeuring of is uitgeschakeld
pl: Wymaga zatwierdzenia lub został wyłączony
pt: Precisa de aprovação ou foi desativado
ro: Necesită aprobare sau a fost dezactivat
ru: Ожидает разрешения или выключено
sv: Behöver godkännas eller har stängts av
tr: Onay gerekiyor veya kapatıldı
uk: Потрібне схвалення, або його вимкнено
zh_hans: 需要批准，或已被关闭
zh_hant: 需要核准，或已關閉

source: Needs your attention
cs: Vyžaduje vaši pozornost
de: Erfordert deine Aufmerksamkeit
es: Necesita tu atención
fr: Requiert votre attention
it: Richiede la tua attenzione
ja: 確認が必要です
ko: 확인이 필요함
nl: Heeft je aandacht nodig
pl: Wymaga Twojej uwagi
pt: Precisa da sua atenção
ro: Necesită atenția dvs.
ru: Требует Вашего внимания
sv: Kräver din uppmärksamhet
tr: Dikkatinizi gerektiriyor
uk: Потребує вашої уваги
zh_hans: 需要你留意
zh_hant: 需要你留意

source: Network
cs: Síť
de: Netzwerk
es: Red
fr: Réseau
it: Rete
ja: ネットワーク
ko: 네트워크
nl: Netwerk
pl: Sieć
pt: Rede
ro: Rețea
ru: Сеть
sv: Nätverk
tr: Ağ
uk: Мережа
zh_hans: 网络
zh_hant: 網路

source: Never Check This App
cs: Nikdy nekontrolovat tuto aplikaci
de: Diese App nie prüfen
es: No comprobar nunca esta app
fr: Ne jamais vérifier cette app
it: Non verificare più questa app
ja: このアプリを確認しない
ko: 이 앱 업데이트 확인 안 함
nl: Controleer deze app nooit
pl: Nigdy nie sprawdzaj tej aplikacji
pt: Nunca Verificar Este App
ro: Nu verificați niciodată această aplicație
ru: Никогда не проверять это приложение
sv: Kontrollera aldrig den här appen
tr: Bu Uygulamayı Hiçbir Zaman Denetleme
uk: Ніколи не перевіряти цю програму
zh_hans: 永不检查此App
zh_hant: 永不檢查此App

source: Never checked
cs: Nikdy nekontrolováno
de: Nie geprüft
es: No se comprueba nunca
fr: Jamais vérifiée
it: Mai verificata
ja: 確認しない
ko: 확인하지 않음
nl: Nooit gecontroleerd
pl: Nigdy nie sprawdzano
pt: Nunca verificado
ro: Nu se verifică niciodată
ru: Не проверяется
sv: Kontrolleras aldrig
tr: Hiçbir zaman denetlenmiyor
uk: Ніколи не перевіряється
zh_hans: 永不检查
zh_hant: 永不檢查

source: Never opened
cs: Nikdy neotevřeno
de: Nie geöffnet
es: Nunca se ha abierto
fr: Jamais ouverte
it: Mai aperta
ja: 開いたことなし
ko: 한 번도 열지 않음
nl: Nooit geopend
pl: Nigdy nie otwarto
pt: Nunca aberto
ro: Nu a fost deschisă niciodată
ru: Ни разу не открывалось
sv: Aldrig öppnad
tr: Hiç açılmadı
uk: Ніколи не відкривалася
zh_hans: 从未打开
zh_hant: 從未打開

source: New Scan
cs: Nové prohledání
de: Neuer Scan
es: Nuevo análisis
fr: Nouvelle analyse
it: Nuova analisi
ja: 新規スキャン
ko: 새로운 스캔
nl: Nieuwe scan
pl: Nowe skanowanie
pt: Nova Análise
ro: Scanare nouă
ru: Новое сканирование
sv: Ny skanning
tr: Yeni Tarama
uk: Нове сканування
zh_hans: 新扫描
zh_hant: 新增掃描

source: New Terminal windows start at the prompt, without the line that says when you last logged in. Logins to this Mac over SSH leave it out too.
cs: Nová okna Terminálu se otevírají rovnou s výzvou k zadání příkazu, bez řádku, který uvádí, kdy jste se naposledy přihlásili. Tento řádek se nezobrazí ani při přihlášení k tomuto Macu přes SSH.
de: Neue Terminal-Fenster beginnen direkt mit der Eingabeaufforderung, ohne die Zeile, die angibt, wann du dich zuletzt angemeldet hast. Wenn du dich über SSH bei diesem Mac anmeldest, fehlt diese Zeile ebenfalls.
es: Las ventanas nuevas de Terminal empiezan con el indicador de la línea de comandos, sin la línea que dice cuándo iniciaste sesión por última vez. Tampoco aparece al iniciar sesión en este Mac mediante SSH.
fr: Les nouvelles fenêtres de Terminal s’ouvrent directement sur l’invite de commande, sans la ligne qui indique quand vous avez ouvert une session pour la dernière fois. Cette ligne n’apparaît pas non plus lorsqu’une session est ouverte sur ce Mac via SSH.
it: Le nuove finestre di Terminale si aprono direttamente sul prompt, senza la riga che indica quando hai eseguito l’ultimo login. Quella riga non compare nemmeno nei login a questo Mac tramite SSH.
ja: ターミナルの新規ウインドウは、前回ログインした日時を示す行なしで、プロンプトから始まります。SSHでこのMacにログインした場合も、この行は表示されません。
ko: 새로운 터미널 윈도우는 마지막으로 로그인한 시간을 알려 주는 줄 없이 프롬프트부터 시작됩니다. SSH로 이 Mac에 로그인할 때도 이 줄이 표시되지 않습니다.
nl: Nieuwe Terminal-vensters beginnen met de prompt, zonder de regel die laat zien wanneer je voor het laatst bent ingelogd. Ook als je via SSH op deze Mac inlogt, blijft die regel weg.
pl: Nowe okna Terminala zaczynają się od znaku zachęty, bez wiersza z datą i godziną Twojego ostatniego logowania. Przy logowaniu do tego Maca przez SSH ten wiersz również się nie pojawia.
pt: As novas janelas do Terminal abrem direto no prompt, sem a linha que mostra quando você iniciou a sessão pela última vez. Essa linha também não aparece quando você acessa este Mac por SSH.
ro: Noile ferestre Terminal încep cu promptul, fără linia care arată când ați făcut login ultima dată. Linia lipsește și la login prin SSH pe acest Mac.
ru: Новые окна Терминала открываются сразу с приглашением ввода, без строки о том, когда Вы в последний раз входили в систему. При входе на этот Mac по SSH эта строка тоже не выводится.
sv: Nya Terminal-fönster börjar med prompten, utan raden som visar när du senast loggade in. Den visas inte heller vid inloggning på den här datorn via SSH.
tr: Yeni Terminal pencereleri, en son ne zaman oturum açtığınızı belirten satır olmadan doğrudan bilgi istemiyle başlar. SSH üzerinden bu Mac’te oturum açıldığında da bu satır gösterilmez.
uk: Нові вікна Термінала починаються із запрошення до введення команди, без рядка про те, коли ви востаннє входили в систему. Під час входу на цей Mac через SSH цього рядка теж не буде.
zh_hans: 新的“终端”窗口会直接从提示符开始，不显示说明你上次登录时间的那一行。通过SSH登录这台Mac时，也不会显示这一行。
zh_hant: 新的「終端機」視窗會直接從提示行開始，不會顯示你上次登入時間的那一行。透過SSH登入這部Mac時，也會省略這一行。

source: New connections use only what ~/.ssh/config sets.
cs: Nová připojení použijí jen to, co nastavuje soubor ~/.ssh/config.
de: Neue Verbindungen verwenden nur, was ~/.ssh/config festlegt.
es: Las conexiones nuevas solo usan lo que establece ~/.ssh/config.
fr: Les nouvelles connexions n’utilisent que ce que définit ~/.ssh/config.
it: Le nuove connessioni usano solo ciò che imposta ~/.ssh/config.
ja: 新しい接続では、~/.ssh/configで設定した内容だけが使われます。
ko: 새로운 연결은 ~/.ssh/config에 설정된 내용만 사용합니다.
nl: Nieuwe verbindingen gebruiken alleen wat ~/.ssh/config instelt.
pl: Nowe połączenia będą używać tylko tego, co ustawia plik ~/.ssh/config.
pt: As novas conexões usam só o que o ~/.ssh/config define.
ro: Conexiunile noi folosesc doar ce stabilește ~/.ssh/config.
ru: Новые подключения будут использовать только то, что задано в ~/.ssh/config.
sv: Nya anslutningar använder bara det som anges i ~/.ssh/config.
tr: Yeni bağlantılar yalnızca ~/.ssh/config dosyasında ayarlananları kullanır.
uk: Нові зʼєднання використовуватимуть лише те, що задано в ~/.ssh/config.
zh_hans: 新连接将只使用~/.ssh/config中设定的内容。
zh_hant: 新連線只會使用~/.ssh/config中的設定。

source: New documents save to this Mac
cs: Nové dokumenty se ukládají do tohoto Macu
de: Neue Dokumente werden auf diesem Mac gesichert
es: Los documentos nuevos se guardan en este Mac
fr: Les nouveaux documents sont enregistrés sur ce Mac
it: I nuovi documenti si salvano su questo Mac
ja: 新規書類をこのMacに保存
ko: 새로운 문서를 이 Mac에 저장
nl: Nieuwe documenten worden op deze Mac bewaard
pl: Nowe dokumenty są zachowywane na tym Macu
pt: Novos documentos são salvos neste Mac
ro: Documentele noi se salvează pe acest Mac
ru: Новые документы сохраняются на этом Mac
sv: Nya dokument sparas på den här datorn
tr: Yeni belgeler bu Mac’e kaydedilir
uk: Нові документи зберігаються на цьому Mac
zh_hans: 新文稿保存到这台Mac
zh_hant: 新文件儲存到這部Mac

source: New windows start with the prompt and settings macOS sets.
cs: Nová okna se otevřou s výzvou a nastaveními, které určuje macOS.
de: Neue Fenster beginnen mit der Eingabeaufforderung und den Einstellungen, die macOS festlegt.
es: Las ventanas nuevas empiezan con el indicador de la línea de comandos y los ajustes que establece macOS.
fr: Les nouvelles fenêtres s’ouvrent avec l’invite de commande et les réglages que définit macOS.
it: Le nuove finestre si aprono con il prompt e le impostazioni stabiliti da macOS.
ja: 新規ウインドウは、macOSのデフォルトのプロンプトと設定で始まります。
ko: 새로운 윈도우는 macOS가 정한 프롬프트와 설정으로 시작됩니다.
nl: Nieuwe vensters beginnen met de prompt en de instellingen van macOS.
pl: Nowe okna będą się otwierać ze znakiem zachęty i ustawieniami, które określa macOS.
pt: As novas janelas começam com o prompt e os ajustes que o macOS define.
ro: Ferestrele noi încep cu promptul și configurările stabilite de macOS.
ru: Новые окна будут открываться с приглашением ввода и настройками, которые задает macOS.
sv: Nya fönster börjar med den prompt och de inställningar som macOS ställer in.
tr: Yeni pencereler, macOS’in belirlediği bilgi istemi ve ayarlarla açılır.
uk: Нові вікна відкриватимуться із запрошенням і налаштуваннями, які задає macOS.
zh_hans: 新窗口启动时将使用macOS设定的提示符和设置。
zh_hant: 新視窗會使用macOS設定的提示行和設定。

source: No
cs: Ne
de: Nein
fr: Non
ja: いいえ
ko: 아니요
nl: Nee
pl: Nie
pt: Não
ro: Nu
ru: Нет
sv: Nej
tr: Hayır
uk: Ні
zh_hans: 否
zh_hant: 否

source: No .DS_Store on network volumes
cs: Žádné soubory .DS_Store na síťových svazcích
de: Kein .DS_Store auf Netzwerkvolumes
es: Sin .DS_Store en volúmenes de red
fr: Pas de .DS_Store sur les volumes réseau
it: Nessun .DS_Store sui volumi di rete
ja: ネットワークボリュームに.DS_Storeを作成しない
ko: 네트워크 볼륨에 .DS_Store 만들지 않음
nl: Geen .DS_Store op netwerkvolumes
pl: Bez plików .DS_Store na woluminach sieciowych
pt: Sem .DS_Store em volumes de rede
ro: Fără .DS_Store pe volumele de rețea
ru: Без .DS_Store на сетевых томах
sv: Ingen .DS_Store på nätverksvolymer
tr: Ağ disk bölümlerinde .DS_Store yok
uk: Без .DS_Store на мережевих томах
zh_hans: 不在网络宗卷上创建“.DS_Store”
zh_hant: 網路卷宗上不建立「.DS_Store」

source: No Apps Found
cs: Nenalezeny žádné aplikace
de: Keine Apps gefunden
es: No se han encontrado apps
fr: Aucune app trouvée
it: Nessuna app trovata
ja: アプリが見つかりません
ko: 앱을 찾을 수 없음
nl: Geen apps gevonden
pl: Nie znaleziono aplikacji
pt: Nenhum App Encontrado
ro: Nu s‑au găsit aplicații
ru: Приложения не найдены
sv: Inga appar hittades
tr: Uygulama Bulunamadı
uk: Програм не знайдено
zh_hans: 未找到App
zh_hant: 找不到App

source: No Apps Match
cs: Žádné odpovídající aplikace
de: Keine passenden Apps
es: Ninguna app coincide
fr: Aucune app ne correspond
it: Nessuna app corrispondente
ja: 一致するアプリはありません
ko: 일치하는 앱 없음
nl: Geen overeenkomende apps
pl: Brak pasujących aplikacji
pt: Nenhum App Corresponde
ro: Nicio aplicație nu corespunde
ru: Нет подходящих приложений
sv: Inga appar matchar
tr: Eşleşen Uygulama Yok
uk: Немає відповідних програм
zh_hans: 没有匹配的App
zh_hant: 沒有符合的App

source: No Background Items
cs: Žádné položky na pozadí
de: Keine Hintergrundobjekte
es: No hay ítems en segundo plano
fr: Aucun élément en arrière-plan
it: Nessun elemento in background
ja: バックグラウンド項目はありません
ko: 백그라운드 항목 없음
nl: Geen achtergrondonderdelen
pl: Brak rzeczy działających w tle
pt: Nenhum Item em Segundo Plano
ro: Niciun articol de fundal
ru: Нет фоновых объектов
sv: Inga bakgrundsobjekt
tr: Arka Plan Öğesi Yok
uk: Немає фонових елементів
zh_hans: 无后台项目
zh_hant: 沒有背景項目

source: No Developer Caches
cs: Žádné vývojářské mezipaměti
de: Keine Entwickler-Caches
es: No hay cachés de desarrollo
fr: Aucun cache de développement
it: Nessuna cache di sviluppo
ja: デベロッパツールのキャッシュはありません
ko: 개발자 캐시 없음
nl: Geen ontwikkelaarscaches
pl: Brak pamięci podręcznych dla deweloperów
pt: Nenhum Cache de Desenvolvedor
ro: Nicio memorie tampon pentru dezvoltatori
ru: Нет кэшей разработчика
sv: Inga utvecklarcachar
tr: Geliştirici Önbelleği Yok
uk: Немає кешів розробника
zh_hans: 无开发者缓存
zh_hant: 沒有開發者快取

source: No Duplicates
cs: Žádné duplikáty
de: Keine Duplikate
es: No hay duplicados
fr: Aucun doublon
it: Nessun duplicato
ja: 重複項目はありません
ko: 중복된 항목 없음
nl: Geen dubbele onderdelen
pl: Brak duplikatów
pt: Nenhuma Duplicata
ro: Niciun duplicat
ru: Нет дубликатов
sv: Inga dubbletter
tr: Yinelenen Yok
uk: Немає дублікатів
zh_hans: 无重复项
zh_hant: 沒有重複項目
